[
    {
        "nombre": "AGE 13-15 NIKE JACKET - LARGE BLUE POLYESTER",
        "description":"Chaqueta Nike de Poliéster Azul para Edad 13-15 - Talla L

        Descripción:
        Presentamos la chaqueta Nike para jóvenes de 13 a 15 años, en un sofisticado color azul. Esta chaqueta, hecha de poliéster de alta calidad, es perfecta para actividades deportivas, uso diario y mantener el estilo en cualquier ocasión.
        
        Características:
        
        Marca: Nike
        Color: Azul
        Material: Poliéster
        Talla: L (Apropiada para edades de 13 a 15 años)
        Diseño: Chaqueta con cremallera completa
        Detalles adicionales: Logotipo bordado en el pecho, bolsillos con cremallera para almacenamiento seguro.
        Uso: Ideal para deportes, entrenamientos y uso casual diario.
        Beneficios:
        
        Comodidad: Material de poliéster ligero y suave al tacto, proporcionando una experiencia cómoda durante todo el día.
        Practicidad: Los bolsillos con cremallera son perfectos para guardar objetos personales de manera segura.
        Estilo: Diseño juvenil y moderno que se adapta a diferentes estilos y ocasiones.
        Cuidados:
        
        Lavado: Lavable a máquina en agua fría.
        Secado: Secar a baja temperatura.
        Planchar: No planchar.
        Medidas aproximadas:
        
        Largo: 65 cm
        Ancho (de axila a axila): 50 cm
        Largo de manga: 60 cm
        Mantén a tu hijo a la moda y cómodo con esta chaqueta Nike de poliéster azul, perfecta para el día a día y actividades deportivas."
    },
    {
        "nombre":"AGE 14-16 NIKE JACKET - XL BLUE NYLON",
        "descripcion":"Chaqueta Nike de Nylon Azul para Edad 14-16 - Talla XL

        Descripción:
        Esta chaqueta de nylon de Nike, en tonos de azul, es ideal para jóvenes de 14 a 16 años. Perfecta para mantenerse abrigado y con estilo, esta prenda combina funcionalidad y diseño moderno, haciendo que sea una excelente opción tanto para actividades al aire libre como para el uso diario.
        
        Características:
        
        Marca: Nike
        Color: Azul claro y azul marino con una banda blanca
        Material: Nylon
        Talla: XL (Apropiada para edades de 14 a 16 años)
        Diseño: Chaqueta con cremallera completa y capucha
        Detalles adicionales: Logotipo de Nike bordado en el pecho, capucha ajustable, y puños elásticos.
        Uso: Ideal para actividades deportivas, salidas casuales y días fríos.
        Beneficios:
        
        Comodidad: El material de nylon es ligero, resistente al viento y proporciona comodidad durante todo el día.
        Estilo moderno: El diseño en dos tonos de azul y la banda blanca dan un aspecto fresco y juvenil.
        Versatilidad: La capucha ajustable y los puños elásticos ofrecen una protección adicional contra el clima.
        Cuidados:
        
        Lavado: Lavable a máquina en agua fría.
        Secado: Secar a baja temperatura.
        Planchar: No planchar.
        Medidas aproximadas:
        
        Largo: 70 cm
        Ancho (de axila a axila): 55 cm
        Largo de manga: 65 cm
        Mantén a tu adolescente abrigado y a la moda con esta chaqueta Nike de nylon, perfecta para cualquier ocasión y para enfrentar el clima con estilo."
    },
    {
        "nombre":"AGE 14-16 NIKE SWEATSHIRT - LARGE BLACK COTTON BLEND",
        "descripcion":"Sudadera Nike de Algodón Mezclado Negra para Edad 14-16 - Talla L

        Descripción:
        Esta sudadera de Nike, en un elegante color negro, es perfecta para jóvenes de 14 a 16 años. Confeccionada en una mezcla de algodón suave, esta prenda ofrece comodidad y estilo para el uso diario y actividades deportivas.
        
        Características:
        
        Marca: Nike
        Color: Negro
        Material: Mezcla de algodón
        Talla: L (Apropiada para edades de 14 a 16 años)
        Diseño: Sudadera de manga larga con cuello redondo
        Detalles adicionales: Logotipo de Nike bordado en el pecho y emblema amarillo del equipo en el lado izquierdo del pecho.
        Uso: Ideal para uso casual, actividades deportivas y días frescos.
        Beneficios:
        
        Comodidad: La mezcla de algodón proporciona una sensación suave y acogedora, perfecta para el uso diario.
        Estilo clásico: El diseño simple y elegante en color negro combina fácilmente con cualquier atuendo.
        Calidez: Las mangas largas y el tejido de algodón ayudan a mantener el calor en días frescos.
        Cuidados:
        
        Lavado: Lavable a máquina en agua fría.
        Secado: Secar a baja temperatura.
        Planchar: Planchar a baja temperatura si es necesario.
        Medidas aproximadas:
        
        Largo: 65 cm
        Ancho (de axila a axila): 50 cm
        Largo de manga: 60 cm
        Asegúrate de que tu adolescente esté cómodo y con estilo con esta sudadera Nike de algodón mezclado, perfecta para cualquier ocasión y fácil de combinar con su guardarropa."
    },
    {
        "nombre":"AGE 14-16 NIKE JACKET - XL BLUE NYLON",
        "descripcion":""
    },
    {
        "nombre":"AGE 14-16 NIKE JACKET - XL BLUE NYLON",
        "descripcion":""
    },
    {
        "nombre":"AGE 14-16 NIKE JACKET - XL BLUE NYLON",
        "descripcion":""
    },
    {
        "nombre":"AGE 14-16 NIKE JACKET - XL BLUE NYLON",
        "descripcion":""
    },
    {
        "nombre":"AGE 14-16 NIKE JACKET - XL BLUE NYLON",
        "descripcion":""
    },
    {
        "nombre":"AGE 14-16 NIKE JACKET - XL BLUE NYLON",
        "descripcion":""
    },
    {
        "nombre":"AGE 14-16 NIKE JACKET - XL BLUE NYLON",
        "descripcion":""
    },
    {
        "nombre":"AGE 14-16 NIKE JACKET - XL BLUE NYLON",
        "descripcion":""
    },
    {
        "nombre":"AGE 14-16 NIKE JACKET - XL BLUE NYLON",
        "descripcion":""
    },
    {
        "nombre":"AGE 14-16 NIKE JACKET - XL BLUE NYLON",
        "descripcion":""
    },
    {
        "nombre":"AGE 14-16 NIKE JACKET - XL BLUE NYLON",
        "descripcion":""
    },
    {
        "nombre":"AGE 14-16 NIKE JACKET - XL BLUE NYLON",
        "descripcion":""
    }
]
